const messagesData = [
  {
    id: "1",
    message:
      "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития.",
  },
  {
    id: "2",
    message:
      "Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям.",
  },
  {
    id: "3",
    message:
      "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений.",
  },
  {
    id: "4",
    message:
      "Таким образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия.",
  },
  {
    id: "5",
    message:
      "Разнообразный и богатый опыт консультация с широким активом обеспечивает широкому кругу.",
  },
];

export default messagesData;
